brew 'adns'
brew 'autoconf'
brew 'automake'
brew 'dnsmasq'
brew 'gettext'
brew 'git'
brew 'gmp'
brew 'gnutls'
brew 'libassuan'
brew 'libevent'
brew 'libffi'
brew 'libgcrypt'
brew 'libgpg-error'
brew 'libksba'
brew 'libtasn1'
brew 'libtool'
brew 'libunistring'
brew 'libusb'
brew 'libxml2'
brew 'libyaml'
brew 'nettle'
brew 'npth'
brew 'openssl'
brew 'p11-kit'
brew 'pkg-config'
brew 'readline'
brew 'sqlite3'
brew 'utf8proc'
brew 'xz'
brew 'zlib'

brew 'gnu-tar'
brew 'stow'

brew 'nginx'
brew 'nodenv'
brew 'pinentry'
brew 'rbenv'
brew 'tmux'
brew 'vim'
brew 'zsh'

brew 'httpie'