brew 'stow'
brew 'openssl'
brew 'libyaml'
brew 'libffi'
brew 'readline'
brew 'sqlite3'
brew 'xz'
brew 'zlib'
brew 'adns'
brew 'gettext'
brew 'gmp'
brew 'gnupg'
brew 'gnutls'
brew 'libassuan'
brew 'libgcrypt'
brew 'libgpg-error'
brew 'libksba'
brew 'libtasn1'
brew 'libunistring'
brew 'libusb'
brew 'libxml2'
brew 'nettle'
brew 'npth'
brew 'p11-kit'
brew 'pinentry'
brew 'gnu-tar'
brew 'hopenpgp-tools'
brew 'pinentry-mac'
brew 'libevent'
brew 'utf8proc'
brew 'pkg-config'
brew 'autoconf'
brew 'automake'
brew 'zsh'
brew 'tmux'
brew 'dnsmasq'
brew 'nginx'
brew 'libtool'
brew 'git'
brew 'carthage'
cask 'mono-mdk'
cask '1password-cli'
mas 'Simplenote', id: 692867256
mas 'Trello', id: 1278508951
mas 'NordVPN', id: 1116599239
mas 'The Unarchiver', id: 425424353
mas 'Xcode', id: 497799835
mas 'Textual 7', id: 1262957439
